"Scan for Large and Old Files" = "扫描大型和旧文件";
"Erase with CleanMyMac" = "用 CleanMyMac 擦除";
"Securely Erase with CleanMyMac" = "使用 CleanMyMac 安全擦除";
"Clean with CleanMyMac" = "使用 CleanMyMac 清理";
"Uninstall with CleanMyMac" = "使用 CleanMyMac 卸载";
"Clean iPhoto Library with CleanMyMac" = "使用 CleanMyMac 清理 iPhoto 图片库";
